


export function Description(props){

    return(

        <div id = 'cont' className='descr'>    
            <img src='gerb.png'></img>
            <p>
                Футбольный клуб «Северный шторм» был основан 2 марта 1978 года в Мурманске. С самого начала команда отличалась жёстким стилем игры и стойким характером — это отражение самого города, сурового и ветреного, где футбол стал отдушиной для тысяч людей. Домашний стадион клуба — «Арена Вольска», вмещает 28 тысяч зрителей. Основные цвета клуба — тёмно-синий и серебристый, они символизируют холод моря и сталь северных сердец. Прозвище команды — «Штормовики», а девиз: «Сила в холоде, победа в сердце». За свою историю клуб переживал и взлёты, и падения, но всегда возвращался — упрямо, как северный ветер.
            
            </p>
        </div>
    );
}